
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mitschreiben aktiviert"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "Mitschreiben aktiviert";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Stiftdruck"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Stiftdruck";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Breite"; ObjectID = "28"; */
"28.title" = "Breite";

/* Class = "NSMenuItem"; title = "Abstand"; ObjectID = "29"; */
"29.title" = "Abstand";

/* Class = "NSMenuItem"; title = "Deckkraft"; ObjectID = "30"; */
"30.title" = "Deckkraft";

/* Class = "NSMenuItem"; title = "Flackern"; ObjectID = "31"; */
"31.title" = "Flackern";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Stifttempo"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Stifttempo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Breite"; ObjectID = "35"; */
"35.title" = "Breite";

/* Class = "NSMenuItem"; title = "Deckkraft"; ObjectID = "36"; */
"36.title" = "Deckkraft";

/* Class = "NSMenuItem"; title = "Abstand"; ObjectID = "37"; */
"37.title" = "Abstand";

/* Class = "NSMenuItem"; title = "Flackern"; ObjectID = "38"; */
"38.title" = "Flackern";

/* Class = "NSMenuItem"; title = "Nichts"; ObjectID = "50"; */
"50.title" = "Nichts";

/* Class = "NSMenuItem"; title = "Nichts"; ObjectID = "51"; */
"51.title" = "Nichts";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Glätten aktiviert"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Glätten aktiviert";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Pinselfarbe"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "Pinselfarbe";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Linienstärke"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Linienstärke";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Taste „Vorschau wiedergeben“"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "Taste „Vorschau wiedergeben“";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Winkel"; ObjectID = "101"; */
"101.title" = "Winkel";

/* Class = "NSMenuItem"; title = "Winkel"; ObjectID = "102"; */
"102.title" = "Winkel";

/* Class = "NSTextFieldCell"; title = "Pinselfarbe"; ObjectID = "100070"; */
"100070.title" = "Pinselfarbe";

/* Class = "NSTextFieldCell"; title = "Breite"; ObjectID = "100071"; */
"100071.title" = "Breite";

/* Class = "NSTextFieldCell"; title = "Stiftdruck"; ObjectID = "100072"; */
"100072.title" = "Stiftdruck";

/* Class = "NSTextFieldCell"; title = "Stifttempo"; ObjectID = "100073"; */
"100073.title" = "Stifttempo";

/* Class = "NSTextFieldCell"; title = "Mitschreiben"; ObjectID = "100074"; */
"100074.title" = "Mitschreiben";

/* Class = "NSTextFieldCell"; title = "Glätten"; ObjectID = "100075"; */
"100075.title" = "Glätten";

/* Class = "NSTextFieldCell"; title = "Formstil"; ObjectID = "100076"; */
"100076.title" = "Formstil";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü „Voreinstellung“"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "Einblendmenü „Voreinstellung“";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "100096"; */
"100096.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "100097"; */
"100097.title" = "Objekt 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Eye Dropper"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "Eye Dropper";
